[
  "dataview",
  "calendar",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-hider",
  "obsidian-footnotes",
  "obsidian-paste-image-rename",
  "darlal-switcher-plus",
  "remember-cursor-position",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-hotkeys-for-templates",
  "sheets",
  "auto-template-trigger"
]